[
	{
		"view": "Chromosome Viewer",
		"source": "<a href=\"ftp://ftp.arabidopsis.org/home/tair/Genes/TAIR10_genome_release/TAIR10_gff3/TAIR10_GFF3_genes.gff\" target=\"_new\" >TAIR10 assembly</a>",
		"notes": "",
		"URL": ""
	},
	{
		"view": "Interaction Viewer",
		"source": "BAR Interactions",
		"notes": "<br><br>The Arabidopsis Interactions Viewer queries a database of 70944 predicted and 36306 confirmed Arabidopsis interacting proteins. The predicted interactions (interologs) were generated by Drs Matt Geisler and Jane Geisler-Lee at the Southern Illinois University. Their current version is Interactome 2.0. The confirmed Arabidopsis interacting proteins come from BIND, the Biomolecular Interaction Network Database, from high-density Arabidopsis protein microarrays (Popescu et al., 2007; Popescu et al., 2009), from Braun et al.'s Arabidopsis Interactome 2011 , from Wolf Frommer's Membrane protein INteractome Database MIND, and over 1190 other literature sources. The interactions in BIND were identified using several different methods, such as yeast two hybrid screens, but also via traditional biochemical methods. Use the links to BIND/MIND/AI/PubMed records that are in the output of this viewer to view further information. All subcellular localisation data is from SUBA, the Arabidopsis Subcellular Database. These localisations do not include predicted localisations. Additional protein function data is from MapMan.<br><br>This viewer was built with CytoscapeJS. ",
		"URL": ""
	},
	{
		"view": "World eFP Viewer",
		"source": "Weigel Lab (Lempe <i>et al.</i>, 2005, PLOS Genetics 1:e6)",
		"notes": "<br><br>Aerial parts of 4 day old seedlings greenhouse-grown in soil at 23C under continuous light were sampled. Data normalized by GCOS method, TGT value of 100.",
		"URL": "<br><br><a href=\"http://bar.utoronto.ca/efp/cgi-bin/efpWeb.cgi?dataSource=Natural_Variation\" target=\"_new\">BAR eFP Natural Variation Viewer</a>."
	},
	{
		"view": "Plant Viewer",
		"source": "Gene Expression Map of Arabidopsis Development: Schmid <i>et al</i>., 2005, Nat Gen. 37:501, and the Nambara lab for the imbibed and dry seed stages.",
		"notes": "<br><br>Data are normalalized by the GCOS method, TGT value of 100. Most tissues were sampled in triplicate.",
		"URL": ""
	},
	{
		"view": "Cell eFP Viewer",
		"source": "Tanz SK, Castleden I, Hooper CM, Vacher M, Small I; Millar, AH (2013) SUBA3: a database for integrating experimentation and prediction to define the SUBcellular location of proteins in Arabidopsis. Nucleic Acids Res. 41: D1185-91",
		"notes": "",
		"URL": ""
	},
	{
		"view": "Molecule Viewer",
		"source": "Phyre2 - Kelley LA and Sternberg MJE. Nature Protocols 4, 363 - 371 (2009)",
		"notes": "<br><br>This viewer was built with JSmol.",
		"URL": ""
	},
	{
		"view": "Sequence Viewer",
		"source": "an Arabidopsis Information Portal web service that delivers TAIR10 gene structure data, EPIC-CoGe epigenomics data, and more",
		"notes": "<br><br>This viewer is an implementation of JBrowse.",
		"URL": ""
	},
	{
		"view": "Experimental Viewer",
		"source": "",
		"notes": "",
		"URL": ""
	}
]
