[{
		"view": "Chromosome Viewer",
		"source": "Data for this view come from <a href=\"ftp://ftp.arabidopsis.org/home/tair/Genes/TAIR10_genome_release/TAIR10_gff3/TAIR10_GFF3_genes.gff\" target=\"_new\" >TAIR10 assembly</a>.",
		"notes": "",
		"URL": ""
	}, {
		"view": "Publication Viewer",
		"source": "Data for this view come from the <i>publications_by_locus</i> and <i>generifs_by_locus</i> webservices at <a href='https://www.araport.org/api-explorer'>Araport</a>.",
		"notes": "",
		"URL": ""
	}, {
		"view": "Gene Info Viewer",
		"source": "Data for this view come from the <i>araport11_gene_structure_by_locus</i>, <i>gene_summary_by_locus</i>, <i>get_protein_sequence_by_identifier</i>, <i>get_sequence_by_identifier</i> and <i>generifs_by_locus</i> webservices at <a href='https://www.araport.org/api-explorer' target='_new'>Araport</a>.",
		"notes": "",
		"URL": ""
	}, {
		"view": "Interaction Viewer",
		"source": "Data for this view come from the BAR Arabidopsis Interactions Viewer database (Geisler-Lee et al., 2007).<br><br>The Arabidopsis Interactions Viewer queries a database of 70944 predicted and 36306 confirmed Arabidopsis interacting proteins. The predicted interactions (interologs) were generated by Drs Matt Geisler and Jane Geisler-Lee at the Southern Illinois University. Their current version is Interactome 2.0. The confirmed Arabidopsis interacting proteins come from BIND, the Biomolecular Interaction Network Database, from high-density Arabidopsis protein microarrays (Popescu et al., 2007; Popescu et al., 2009), from Braun et al.'s Arabidopsis Interactome 2011, from Wolf Frommer's Membrane protein INteractome Database MIND, and over 1190 other literature sources. The interactions in BIND and from other literature sources were identified using several different methods, such as yeast two hybrid screens, but also via traditional biochemical methods. Protein-DNA interactions come from several sources and are both predicted and experimentally determined. Use the links to BIND/MIND/AI/PubMed records that are in the output of this viewer to view further information. All subcellular localisation data is from SUBA, the Arabidopsis Subcellular Database (Tanz et al., 2013, Nucleic Acids Research 41:D1185-91). These localisations do not include predicted localisations. Additional protein function data is from MapMan (Timm et al., 2004, The Plant Journal, 37:914).",
		"notes": "This viewer was built with CytoscapeJS.",
		"URL": ""
	}, {
		"view": "World eFP",
		"source": "The data come from Weigel Lab (Lempe <i>et al.</i>, 2005, PLOS Genetics 1:e6)",
		"notes": "Aerial parts of 4 day old seedlings greenhouse-grown in soil at 23C under continuous light were sampled. Data normalized by GCOS method, TGT value of 100. Note that plants were grown together in a single growth chamber and are depicted here according to their collection location for visualization purposes only.<br><br>Historical climate data comes from: Jones, P. D., and I. Harris, 2013: CRU TS3.21: Climatic Research Unit (CRU) Time Series (TS) Version 3.21 of High Resolution Gridded Data of Month‐by‐month Variation of Climate (Jan. 1901‐Dec. 2012). 3.21 ed., U. o. E. Anglia, Ed., NCAS British Atmospheric Data Centre.<br><br>Climate data map tiles come from: http://sdwebx.worldbank.org/climateportal/",
		"URL": ""
	}, {
		"view": "Plant eFP",
		"source": "The data come from Schmid et al., 2005, Nature Genetics 37:501 and Nakabayashi et al., 2005, The Plant Journal, Vol 41:697. Gene expression data generated by the Affymetrix ATH1 array are normalalized by the GCOS method, TGT value of 100. Most tissues were sampled in triplicate.>",
		"notes": "Data are normalalized by the GCOS method, TGT value of 100. Most tissues were sampled in triplicate.",
		"URL": ""
	}, {
		"view": "Cell eFP",
		"source": "The data come from Tanz SK, Castleden I, Hooper CM, Vacher M, Small I; Millar, AH (2013) SUBA3: a database for integrating experimentation and prediction to define the SUBcellular location of proteins in Arabidopsis. Nucleic Acids Res. 41: D1185-91",
		"notes": "The SUBA3 database contains information on the computationally predicted and experimentally documented subcellular localization of many Arabidopsis proteins. We apply the formula indicated in the Material and Methods section of the paper listed above to generate a confidence score for each distinct subcellular compartment or region. The higher the confidence score for a given subcellular compartment, the more intense the red colour in the Cell eFP Browser output.",
		"URL": ""
	}, {
		"view": "Molecule Viewer",
		"source": "The 3D molecule data come from Phyre2: Kelley LA et al. Nature Protocols 10, 845-858 (2015).<br><br>SNP data come from Joshi HJ, Christiansen KM, Fitz J, Cao J, Lipzen A, Martin J, Smith-Moritz AM, Pennacchio L, Schackwitz WS, Weigel D, Heazlewood JL (2012) 1001 Proteomes: A functional proteomics portal for the analysis of Arabidopsis thaliana accessions. Bioinformatics 28: 1303-1306. doi: 10.1093/bioinformatics/bts133.<br><br>Pfam domain data come from Finn et al., (2014). CDD feature hits come from Marchler-Bauer et al., (2015). ",
		"notes": "This viewer was built with JSmol.",
		"URL": ""
	}, {
		"view": "Sequence Viewer",
		"source": "This is an implementation of JBrowse using data provided by Araport11, EPIC-CoGe epigenomics data, and more (Krishnakumar et al., 2014, Nucleic Acids Research, DOI: 10.1093/nar/gku1200)",
		"notes": "",
		"URL": ""
	}, {
		"view": "Experimental Viewer",
		"source": "",
		"notes": "",
		"URL": ""
	}, {
		"view": "Heat Map Viewer",
		"source": "The Affymetrix ATH1 array data come from:<br>* Developmental Map: Schmid et al., 2005, Nature Genetics 37:501<br>* Developmental Map (dry & imbibed seeds): Nakabayashi et al., 2005, The Plant Journal, Vol 41:697<br>* Microgametogenesis: Honeys & Twell, 2004, Genome Biology 5:R85<br>* Embryo Development: Casson et al., 2005, The Plant Journal 42:111<br>* Guard And Mesophyl Cells: Yang et al., 2008, Plant Methods 4:6<br>* Stem Epidermis: Suh et al., 2005, Plant Physiology 139:1649<br>* Stigma and Ovaries: Swanson et al, 2005, Plant Sexual Reproduction, 18:163<br>* Pollen Germination: Quin et al., 2009, PLOS Genetics 5:e1000621<br>* Shoot Apical Meristem: Yadav et al., 2009, Procedings of the National Academy of Sciences USA, 106:4941<br>* Trichomes: Marks et al., 2009, Molecular Plant 2:803; Gilding & Marks, 2010, The Plant Journal, 64:304<br>* Root: Birnbaum et al., 2003, Science 302:1956; Nawy et al., 2005, Plant Cell 17:1908<br>* Hormone and Chemical: Goda et al., 2008, The Plant Journal, 55:526<br>* Guard Cell Mutant and Wild Type Guard Cell ABA Response: Pandey et al., 2010, Molecular Systems Biology 6:372<br>* Guard Cell Meristemoids: Pillitteri et al., 2011, The Plant Cell, DOI: 10.1105/tpc.111.088583<br>* Abiotic Stress: Kilian et al., 2007, The Plant Journal, 50:347<br>* Xylem & Cork: Malcolm Campbell lab (unpublished)<br>* Subcellular Localization: Tanz et al., 2013, Nucleic Acids Research 41:D1185-91.<br>",
		"notes": "",
		"URL": ""
	}, {
		"view": "Abiotic Stress eFP",
		"source": "The Affymetrix ATH1 array data come from: Kilian et al., 2007, The Plant Journal, 50:347",
		"notes": "",
		"URL": ""
	}, {
		"view": "Chemical eFP",
		"source": "The Affymetrix ATH1 array data come from: Goda et al., 2008, The Plant Journal, 55:526",
		"notes": "",
		"URL": ""
	}, {
		"view": "Guard Cell Meristemoids eFP",
		"source": "The Affymetrix ATH1 array data come from: Pillitteri et al., 2011, The Plant Cell, DOI: 10.1105/tpc.111.088583",
		"notes": "",
		"URL": ""
	}, {
		"view": "Guard Cell Mutant And Wild Type Guard Cell ABA Response eFP",
		"source": "The Affymetrix ATH1 array data come from: Pandey et al., 2010, Molecular Systems Biology 6:372",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Pollen Germination eFP",
		"source": "The Affymetrix ATH1 array data come from: Quin et al., 2009, PLOS Genetics 5:e1000621",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Microgametogenesis eFP",
		"source": "The Affymetrix ATH1 array data come from: Honeys & Twell, 2004, Genome Biology 5:R85",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Guard And Mesophyll Cells eFP",
		"source": "The Affymetrix ATH1 array data come from: Yang et al., 2008, Plant Methods 4:6",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Embryo Development eFP",
		"source": "The Affymetrix ATH1 array data come from: Casson et al., 2005, The Plant Journal 42:111",
		"notes": "",
		"URL": ""
	},

	{
		"view": "Tissue Specific Xylem And Cork eFP",
		"source": "The Affymetrix ATH1 array data come from: Malcolm Campbell lab (unpublished)",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Stigma And Ovaries eFP",
		"source": "The Affymetrix ATH1 array data come from: Swanson et al, 2005, Plant Sexual Reproduction, 18:163",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Stem Epidermis eFP",
		"source": "The Affymetrix ATH1 array data come from: Suh et al., 2005, Plant Physiology 139:1649",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Shoot Apical Meristem eFP",
		"source": "The Affymetrix ATH1 array data come from: Yadav et al., 2009, Procedings of the National Academy of Sciences USA, 106:4941",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Trichomes eFP",
		"source": "The Affymetrix ATH1 array data come from: Marks et al., 2009, Molecular Plant 2:803; Gilding & Marks, 2010, The Plant Journal, 64:304",
		"notes": "",
		"URL": ""
	}, {
		"view": "Tissue Specific Root eFP",
		"source": "The Affymetrix ATH1 array data come from: Birnbaum et al., 2003, Science 302:1956; Nawy et al., 2005, Plant Cell 17:1908",
		"notes": "",
		"URL": ""
	}
]